Repository: Maven85/plugin.video.composite_for_plex
Catalog: resources/language/resource.language.*/strings.po
Languages: nl_nl, ru_ru, uk_ua

# #30500
source: Primary Server Address
nl_nl: Adres van primaire server
ru_ru: Основной адрес сервера
uk_ua: Головна адреса сервера

# #30501
source: Stream from PMS
nl_nl: Stream vanaf PMS
ru_ru: Формат ссылки из PMS
uk_ua: Формат посилання з PMS

# #30502
source: Get extended metadata from PMS
nl_nl: Verkrijg uitgebreide metadata van PMS
ru_ru: Получать расширенные метаданные из PMS
uk_ua: Отримувати розширені метадані з PMS

# #30503
source: Enable extra filter menus
nl_nl: Schakel extra filter menus in
ru_ru: Включить меню экстра-фильтров
uk_ua: Ввімкнути меню екстра-фільтрів

# #30504
source: Server Discovery
nl_nl: Server Ontdekking
ru_ru: Расположение сервера
uk_ua: Розташування сервера

# #30505
source: PMS Username:
nl_nl: PMS Gebruikersnaam:
ru_ru: PMS Пользователь:
uk_ua: PMS Користувач:

# #30506
source: PMS Password:
nl_nl: PMS Wachtwoord:
ru_ru: PMS Пароль:
uk_ua: PMS Пароль:

# #30507
source: Always Transcode
nl_nl: Altijd Transcoden
ru_ru: Всегда транскодировать
uk_ua: Завжди транскодувати

# #30508
source: Transcode format
nl_nl: Transcode formaat
ru_ru: Формат транскодирования
uk_ua: Формат транскодування

# #30509
source: Recent & OnDeck items
nl_nl: Recente & OnDeck items
ru_ru: Недавно добавленные & На главной
uk_ua: Нові & На головній

# #30510
source: Debug log
ru_ru: Отладочный лог
uk_ua: Лог відладки

# #30511
source: Auto
ru_ru: Авто
uk_ua: Авто

# #30514
source: Enable PleXBMC debug output to KODI log
ru_ru: Выводить в лог KODI
uk_ua: Виводити у лог KODI

# #30515
source: Use transcoding proxy
nl_nl: Gebruik transcoding proxy
ru_ru: Использовать прокси для транскодирования
uk_ua: Використовувати проксі для транскодування

# #30516
source: Server
ru_ru: Сервер
uk_ua: Сервер

# #30517
source: Playback
nl_nl: Afspelen
ru_ru: Воспроизведение
uk_ua: Відтворення

# #30518
source: Transcoding
nl_nl: Transcoden
ru_ru: Транскодирование
uk_ua: Транскодування

# #30520
source: Look and Feel
nl_nl: Uiterlijk
ru_ru: Внешний вид
uk_ua: Вигляд

# #30521
source: Skin Home Shelf
nl_nl: Skin-schapitems
ru_ru: Полка
uk_ua: Поличка

# #30522
source: Advanced
nl_nl: Geavanceerd
ru_ru: Расширенные
uk_ua: Розширені

# #30523
source: Use Wake On LAN
nl_nl: Gebruik Wake On LAN
ru_ru: Использовать Wake On LAN
uk_ua: Використовувати Wake On LAN

# #30524
source: myPlex user
nl_nl: myPlex gebruiker
ru_ru: myPlex пользователь
uk_ua: myPlex користувач

# #30525
source: myPlex password
nl_nl: myPlex wachtwoord
ru_ru: myPlex пароль
uk_ua: myPlex пароль

# #30526
source: Select master server...
nl_nl: Selecteer masterserver...
ru_ru: Выбрать Мастер Сервер...
uk_ua: Обрати Майстер Сервер...

# #30527
source: Authentication required?
nl_nl: Authenticatie vereist?
ru_ru: Необходима авторизация?
uk_ua: Необхідна авторизація?

# #30528
source: Load External Subtitles?
nl_nl: Laad externe ondertitles?
ru_ru: Номер порта
uk_ua: Завантажувати зовнішні субтитри?

# #30529
source: Always display subtitles?
nl_nl: Altijd ondertitels tonen?
ru_ru: Всегда показывать субтитры?
uk_ua: Завжди відображати субтитри?

# #30530
source: Port Number
nl_nl: Poortnummer
ru_ru: Номер порта
uk_ua: Номер порту

# #30531
source: Use PMS localisation settings
nl_nl: Gebruik PMS localisatie instellingen
ru_ru: Использовать настройки локализации PMS
uk_ua: Використовувати налаштування локалізації PMS

# #30532
source: Manual
nl_nl: Manueel
ru_ru: Вручную
uk_ua: Уручну

# #30533
source: Always
nl_nl: Altijd
ru_ru: Всегда
uk_ua: Завжди

# #30534
source: Audio stream selection
nl_nl: Audiostream selectie
ru_ru: Выбор потока аудио
uk_ua: Вибір потоку аудіо

# #30535
source: Subtitle stream selection
nl_nl: Ondertitelstream selectie
ru_ru: Выбор потока субтитров
uk_ua: Вибір потоку субтитрів

# #30536
source: KODI Control
ru_ru: Управляется KODI
uk_ua: Керується KODI

# #30537
source: External
nl_nl: Extern
ru_ru: Внешний
uk_ua: Зовнішній

# #30538
source: Audio and subtitle selector
nl_nl: Audio en ondertitel selectie
ru_ru: Выбор аудио и субтитров
uk_ua: Вибір аудіо та субтитрів

# #30539
source: Never show subtitles
nl_nl: Nooit ondertitels tonen
ru_ru: Не показывать субтитры
uk_ua: Не відображати субтитри

# #30540
source: Quality
nl_nl: Kwaliteit
ru_ru: Качество
uk_ua: Якість

# #30541
source: Proxy Port
nl_nl: Proxy Poort
ru_ru: Порт Прокси
uk_ua: Порт Проксі

# #30542
source: Plex Channel View
nl_nl: Plex Kanaal Weergave
ru_ru: Вид Каналов Plex
uk_ua: Вигляд каналів Plex

# #30543
source: Flatten TV Shows
nl_nl: Vlakke TV Show weergave
ru_ru: Схлопывать сериалы
uk_ua: Згортати серіали

# #30544
source: Server MAC address
nl_nl: Server MAC-adres
ru_ru: MAC адрес сервера
uk_ua: MAC адреса сервера

# #30545
source: Plex Style Watched flags
nl_nl: Plex-stijl 'Bekeken'-vlaggen
ru_ru: Отметки просмотренного в стиле Plex
uk_ua: Відмітки переглянутого у стилі Plex

# #30546
source: Windows Media Server?
ru_ru: Windows Медиа Сервер?
uk_ua: Windows Медіа Сервер?

# #30547
source: Use WOL?
nl_nl: Gebruik WOL?
ru_ru: Использовать WOL?
uk_ua: Використовувати WOL?

# #30548
source: Clean context menus
nl_nl: Schoon contextmenu's op
ru_ru: Очистить контекстные меню
uk_ua: Очистити Контекстні меню

# #30549
source: Skip Genre/director/writer metadata
nl_nl: Genre/regisseur/schrijver-metadata overslaan
ru_ru: Отключить метаданные жанр/режиссер/сценарист
uk_ua: Вимкнути Метадані жанр/режисер/сценарист

# #30550
source: Skip images (thumbs, fanart)
nl_nl: Afbeeldingen (thumbnails, fanart) overslaan
ru_ru: Отключить Картинки (thumbs, fanart)
uk_ua: Вимкнути Зображення (іконки, фан-арти)

# #30551
source: Skip Media Flags
nl_nl: Mediavlaggen overslaan
ru_ru: Отключить Отметки медиа
uk_ua: Вимкнути Відмітки медіа

# #30552
source: Skip Context Menus
nl_nl: Contextmenu's overslaan
ru_ru: Отключить Контекстные меню
uk_ua: Вимкнути Контекстні меню

# #30553
source: Off
nl_nl: Uit
ru_ru: Выкл
uk_ua: Вимкнути

# #30556
source: Play TV Theme Music
nl_nl: Speel TV-themamuziek
ru_ru: Играть саундтрек сериала в фоне
uk_ua: Грати саундтрек серіалу у фоні

# #30557
source: Select audio output
nl_nl: Selecteer audio uitvoer
ru_ru: Выбрать формат звука
uk_ua: Обрати формат звуку

# #30558
source: If only one season
nl_nl: Als er slechts één seizoen is
ru_ru: Если один сезон
uk_ua: Якщо один сезон

# #30559
source: All seasons
nl_nl: Alle seizoenen
ru_ru: Все сезоны
uk_ua: Усі сезони

# #30560
source: Force DVD playback
nl_nl: Forceer afspelen van DVD
ru_ru: Принудительное проигрывание DVD
uk_ua: Примусове програвання DVD

# #30561
source: Override SMB location
nl_nl: Aangepaste SMB locatie
ru_ru: Переопределить расположение SMB
uk_ua: Переназначити розташування SMB

# #30562
source: NAS IP Address
nl_nl: NAS IP-adres
ru_ru: NAS IP Адрес
uk_ua: NAS IP Адреса

# #30564
source: NAS Username
nl_nl: NAS Gebruikersnaam
ru_ru: NAS Пользователь
uk_ua: NAS Користувач

# #30565
source: NAS password
nl_nl: NAS Wachtwoord
ru_ru: NAS Пароль
uk_ua: NAS Пароль

# #30566
source: NAS Root Folder
nl_nl: NAS Rootmap
ru_ru: NAS Корневая папка
uk_ua: NAS Коренева директорія

# #30567
source: Plex Control
nl_nl: Beheerd door Plex
ru_ru: Управляется Plex
uk_ua: Керується Plex

# #30568
source: Subtitle Size
nl_nl: Ondertitelgrootte
ru_ru: Размер субтитров
uk_ua: Розмір субтитрів

# #30569
source: Audio Boost
ru_ru: Усиление звука
uk_ua: Розмір субтитрів

# #30570
source: Auto (GDM)
nl_nl: Automatisch (GDM)
ru_ru: Авто (GDM)
uk_ua: Авто (GDM)

# #30571
source: Current Master Server
nl_nl: Huidige masterserver
ru_ru: Текущий Мастер Сервер
uk_ua: Поточний Майстер Сервер

# #30572
source: Shelf Items
ru_ru: Элементы на полке
uk_ua: Елементи на полиці

# #30573
source: Recently Added
nl_nl: Recent toegevoegd
ru_ru: Недавно добавленные
uk_ua: Недавно додані

# #30574
source: On Deck
ru_ru: На главной
uk_ua: На головній

# #30575
source: Force Skin Views
nl_nl: Forceer Skin-weergaven
ru_ru: Принудительный Вид Обложки
uk_ua: Примусовий вигляд обкладинки

# #30576
source: Skin Name
nl_nl: Skinnaam
ru_ru: Имя обложки
uk_ua: Назва обкладинки

# #30577
source: Movie View
nl_nl: Filmweergave
ru_ru: Фильмы
uk_ua: Фільми

# #30578
source: TV View
nl_nl: TV-weergave
ru_ru: Сериалы
uk_ua: Серіали

# #30579
source: Season View
nl_nl: Seizoenweergave
ru_ru: Сезон
uk_ua: Сезон

# #30580
source: Episode View
nl_nl: Afleveringweergave
ru_ru: Эпизод
uk_ua: Серія

# #30581
source: Music View
nl_nl: Muziekweergave
ru_ru: Музыка
uk_ua: Музика

# #30582
source: Enable Movie Shelf
nl_nl: Schakel filmschap in
ru_ru: Включить полку фильмов
uk_ua: Ввімкнути поличку фільмів

# #30583
source: Enable TV Shelf
nl_nl: Schakel tv-schap in
ru_ru: Включить полку сериалов
uk_ua: Ввімкнути поличку серіалів

# #30584
source: Enable Music Shelf
nl_nl: Schakel muziekschap in
ru_ru: Включить полку музыки
uk_ua: Ввімкнути поличку музики

# #30585
source: Enable Channel Shelf
nl_nl: Schakel kanaalschap in
ru_ru: Включить полку каналов
uk_ua: Ввімкнути поличку каналів

# #30586
source: Content filter
nl_nl: Inhoudsfilter
ru_ru: Фильтр содержимого
uk_ua: Фільтр контенту

# #30587
source: Map unknown content as:
nl_nl: Toon onbekende inhoud als:
ru_ru: Связывать неизвестное содержимое как:
uk_ua: Відмічати невідомий контент як

# #30588
source: RA Library filter
nl_nl: RA-bibliotheekfilter
ru_ru: RA-Фильтр библиотеки
uk_ua: RA-Фільтр бібліотеки

# #30591
source: Adults
nl_nl: Volwassenen
ru_ru: Использовать меню для общих секций

# #30593
source: Cache Data
ru_ru: Кешировать данные
uk_ua: Кешувати дані

# #30594
source: Manual
nl_nl: Manueel
ru_ru: Вручную
uk_ua: Вручну

# #30595
source: Use full-res thumbs
nl_nl: Gebruik thumbnails van volledige resolutie
ru_ru: Полноразмерные иконки
uk_ua: Повнорозмірні іконки

# #30596
source: Use full-res fanart
nl_nl: Gebruik fanart van volledige resolutie
ru_ru: Полноразмерные фан-арт
uk_ua: Повнорозмірні фан-арти

# #30597
source: Hide watched recently added items
nl_nl: Verberg reeds bekeken recent toegevoegde items
ru_ru: Скрывать просмотренные недавно добавленные элементы
uk_ua: Приховувати нові переглянуті елементи

# #30598
source: Info
ru_ru: Инфо
uk_ua: Інфо

# #30599
source: Debug
ru_ru: Отладка
uk_ua: Відладка

# #30600
source: Debug+
ru_ru: Отладка+
uk_ua: Відладка+

# #30601
source: Transcoder
ru_ru: Транскодер
uk_ua: Транскодер

# #30602
source: Name
nl_nl: Naam
ru_ru: Имя
uk_ua: Ім&#39;я

# #30603
source: Disable 'All Episodes'
nl_nl: Schakel 'Alle Afleveringen' uit
ru_ru: Скрыть 'Все эпизоды'
uk_ua: Не відображати 'Всі серії'

# #30604
source: Enable KODI view cache
nl_nl: Schakel KODI-weergavecache in
ru_ru: Включить кеш KODI
uk_ua: Ввімкнути кеш KODI

# #30605
source: Manage myPlex
nl_nl: Beheer myPlex
ru_ru: Управлять myPlex
uk_ua: Керувати myPlex

# #30606
source: Prefer Season artwork
nl_nl: Prefereer seizoen-fanart
ru_ru: Предпочесть обложку сезона
uk_ua: Віддавати перевагу обкладинці сезону

# #30592
source: Use menu for shared sections
nl_nl: Gebruik menu voor gedeelde secties
uk_ua: Використовувати меню для загальних секцій

# #30514
source: Enable PleXBMC debug output to XBMC log
nl_nl: Schakel PleXBMC debug output in XBMC log in

# #30536
source: XBMC Control
nl_nl: Beheerd door XBMC

# #30572
source: Current Master Server
nl_nl: Schapitems

# #30589
source: Kids
nl_nl: Kinderen

# #30590
source: Teens
nl_nl: Tieners
